#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)



CRF_name_used_by_another_CRF_choose_unique = El nombre del CRF est\u00E1 asignado a otro CRF, por favor especifique un nombre diferente.


CRF_name_used_choose_unique_name = El nombre del CRF est\u00E1 en uso, por favor especifique otro nombre.


auto_generated_subject_id_prefix_message = Este campo s\u00F3lo puede contener D\u00EDgitos o Caracteres.


auto_generated_subject_id_separator_message = Este campo no debe contener D\u00EDgitos o Caracteres.


all_values_must_from_specified = Los valores escogidos deben ser del conjunto de respuestas especificado.


an_invalid_step_was_specified = Un paso inv\u00E1lido fue especificado al editar un usuario.


an_invalid_submit_button_was_clicked = Un bot\u00F3n de guardar inv\u00E1lido fue presionado al editar un usuario.


another_assigned_this_ID_choose_unique = Este ID de Sujeto de Estudio ha sido asignado a otro sujeto. Por favor especifique un identificador \u00FAnico.


anwer_not_match = Sus respuestas para este valor no han coincidido. Por favor escoja respuestas que coincidan.


argument = Argumento


at_least_one_element_should_be_selected = Por lo menos un elemento debe ser seleccionado.


begin_data_entry_without_event_but_CRF = Est\u00E1 tratando de comenzar la captura de datos dentro de una actividad de estudio, pero la versi\u00F3n especificada del CRF no existe.


begin_data_entry_without_event_but_especified_event = Est\u00E1 tratando de comenzar la captura de datos dentro de una actividad de estudio, pero la definici\u00F3n especificada de la actividad no existe dentro del estudio.


begin_data_entry_without_event_but_study = Est\u00E1 tratando de comenzar la captura de datos para un CRF en una actividad de estudio, pero la definici\u00F3n especificada de la actividad no existe dentro del estudio.


begin_data_entry_without_event_but_subject = Est\u00E1 tratando de comenzar la captura de datos para un CRF en una actividad de estudio, pero el sujeto no existe dentro del estudio.


could_not_create_study_subject = No se pudo crear el sujeto de estudio.


could_not_create_subject = No se pudo crear el sujeto.


database_error = Hubo un error de base de datos durante la captura de datos. Por favor intente de nuevo.


date_provided_not_past = La fecha ingresada debe ser anterior al d\u00EDa de hoy.


different_number_of_groups = El n\u00FAmero de grupos en esta entrada es diferente del n\u00FAmero registrado en la sesi\u00F3n de captura anterior.


entity_not_belong_studies = La entidad no corresponde a los estudios del usuario activo.


event_CRF_not_belong_current_study = El CRF de la actividad no corresponde al estudio activo.


event_CRF_not_belong_current_user = El CRF de la actividad no corresponde al usuario activo.


event_not_exists = El CRF de la actividad d\u00F3nde quiere capturar informaci\u00F3n, no existe.


expression = Expresi\u00F3n.


expression_cannot_start_with = La expresi\u00F3n no puede comenzar con


expression_cannot_end_with = La expresi\u00F3n no puede terminar con


expression_is_empty = La expresi\u00F3n est\u00E1 vac\u00EDa
field_not_blank = Este campo no puede quedar vac\u00EDo.


field_not_blank = Este campo no puede quedar vac\u00EDo.


field_should_number = Este campo debe tener un valor num\u00E9rico.


format1 = Formato.


format2 = Formato.


format3 = Formato.


format4 = Formato.


format5 = Formato.


function = Funci\u00F3n.


function_is_invalid_or_not_supported = No es una funci\u00F3n v\u00E1lida o no ha sido habilitada a\u00FAn.


group_class_is_required = Clase de grupo es obligatoria.


group_class_name_used_choose_unique = El nombre de Clase de Grupo ya est\u00E1 asignado, por favor especifique otro nombre.


group_class_type_is_required = El Tipo de Clase de Grupo es obligatorio.

has_already_enrolled_parent_study = Ya ha sido asignado al estudio principal.


has_already_enrolled_site = \ Ya ha sido asignado al sitio


has_already_enrolled_site_study = \ Ya ha sido asignado en otro sitio de estudio.


has_been_removed_succesfully = Ha sido quitado exitosamente.


in_your_spreadsheet_already_exists = En su hoja de c\u00E1lculo ya existe para este CRF (como parte de otra versi\u00F3n) y tiene diferente DATA_TYPE (

in_your_spreadsheet_already_exits_in_DB = En su hoja de c\u00E1lculo ya existe en la Base de Datos con diferentes campos de opciones/texto. No puede a\u00F1adir una opci\u00F3n de respuesta existente con diferente texto, o a\u00F1adir un texto de respuesta existente con diferente opci\u00F3n. Favor de revisar y subir la hoja de c\u00E1lculo de nuevo.


input_invalid = Los datos ingresados no son v\u00E1lidos.


input_is_required = Faltan datos en un campo obligatorio.


input_not_acceptable_option = Los datos ingresados no son una opci\u00F3n v\u00E1lida.


input_not_barcode = Los informaci\u00F3n ingresada no es un C\u00F3digo de Barras v\u00E1lido.


input_not_integer = Los datos ingresados no son un n\u00FAmero entero.


input_not_match_regular_expression = Los datos ingresados no coinciden con la expresi\u00F3n regular.


input_not_partial_date = Los datos ingresados no coinciden con el formato de fecha parcial.


input_not_valid_date = Los datos ingresados no son una fecha v\u00E1lida in\t


input_not_valid_pdate = Los datos ingresados no son una fecha parcial v\u00E1lida  in\t


input_not_valid_date_time = Los datos ingresados no son una fecha/hora v\u00E1lida in\t


input_not_valid_email = Los datos ingresados no son una direcci\u00F3n de correo electr\u00F3nica v\u00E1lida in\t


input_not_valid_phone = Los datos ingresados no son un n\u00FAmero telef\u00F3nico v\u00E1lido in\t


input_not_valid_username = Los datos ingresados no son un nombre de usuario v\u00E1lido in\t


input_provided_is_not = Los datos ingresados no son\t


input_provided_not_precede = Los datos ingresados no preceden\t


input_provided_not_precede_earlier = Los datos ingresados no preceden la fecha previa.


input_provided_not_occure_after_previous_start_date_time = Los datos ingresados no ocurren despu\u00E9s de la fecha/hora de inicio capturada previamente.


input_should_be_between = Los datos ingresados deben encontrarse entre\t


is_already_enrolled_in_this_study = Ya est\u00E1 asignado en este estudio.


is_invalid_because_wrong_paired_parenthesises = Es inv\u00E1lido porque los par\u00E9ntesis no est\u00E1n correctamente relacionados.


is_not_a_number = No es un n\u00FAmero.


item_save_failed_because_database_error = Los siguientes elementos no pueden ser guardados en la base de datos debido a un error del sistema.


maximum_lenght_brief_summary_255 = La extensi\u00F3n m\u00E1xima del Resumen Corto es de 255 caracteres.


maximum_lenght_brief_summary_2000 = La extensi\u00F3n m\u00E1xima del Resumen Corto es de 2000 caracteres.


maximum_lenght_name_100 = La extensi\u00F3n m\u00E1xima del T\u00EDtulo Corto es de 100 caracteres.


maximum_lenght_official_title_255 = La extensi\u00F3n m\u00E1xima del T\u00EDtulo es de 255 caracteres.


maximum_lenght_principal_investigator_255 = La extensi\u00F3n m\u00E1xima para el Investigador Principal es de 255 caracteres.


maximum_lenght_sponsor_255 = La extensi\u00F3n m\u00E1xima para el Patrocinador es de 255 caracteres.


maximum_lenght_unique_protocol_30 = La extensi\u00F3n m\u00E1xima para el ID \u00FAnico de Protocolo es de 30 caracteres.


maximum_length_description_255 = La extensi\u00F3n m\u00E1xima para la Descripci\u00F3n es de 2048 caracteres.


maximum_length_name_255 = La extensi\u00F3n m\u00E1xima para el Nombre es de 255 caracteres.


may_not_submit_data = No debe ingresar informaci\u00F3n.


must_choose_leat_one_value = Debe escoger al menos un valor.


new_event_CRF_not_created = Un nuevo CRF de actividad no pudo ser creado debido a un error en la base de datos.


new_event_CRF_not_created_database_error = Un nuevo CRF de actividad no pudo ser creado debido a un error en la base de datos.


new_user_password = Nueva Contrase\u00F1a de Usuario


no_action_specified_or_invalid = Ninguna acci\u00F3n fue especificada, o la acci\u00F3n especificada es inv\u00E1lida.


no_permission = Sin autorizaci\u00F3n.


no_permission_to_add_new_study_event = Sin autorizaci\u00F3n para agregar nueva actividad de estudio.


no_permission_to_add_new_subject = Sin autorizaci\u00F3n para agregar nuevo sujeto.


no_permission_to_create_discrepancy_note = Sin autorizaci\u00F3n para crear nota de discrepancia.


no_permission_to_perform_administrative_editing = Sin autorizaci\u00F3n para editar.


no_permission_to_perform_data_entry = Sin autorizaci\u00F3n para capturar datos.


no_permission_to_submit_data = Sin autorizaci\u00F3n para guardar informaci\u00F3n.


no_permission_validation = Sin autorizaci\u00F3n para realizar validaci\u00F3n.


non_owner_attempting_DE_on_event = Usuario no asignado intentando capturar datos en CRF de actividad.


non_validator_attempting_double_data_entry = Usuario no validador intentando doble capura de datos en un CRF de actividad.


not_admin = No es un Administrador.


not_allowed_access_extract_data_servlet = Sin acceso al servlet de extracci\u00F3n de informaci\u00F3n.


not_allowed_access_restore_dataset = Sin acceso al servlet de restauraci\u00F3n de la base de datos.


not_director = No es un Director.


not_select_valid_entity = No seleccion\u00F3 una entidad v\u00E1lida.


not_select_valid_entity_current_study = No seleccion\u00F3 una entidad v\u00E1lida en el estudio actual.


not_study_director = No es un Director de Estudio.


not_study_director_or_study_coordinator = No es un Director de Estudio o Administrador de Datos.


not_study_director_or_study_cordinator = No es un Director de Estudio o Administrador de Datos.


not_study_owner = No es un due\u00F1o del estudio.


not_top_study = No es un estudio principal.


not_unpopulated = No est\u00E1 despoblado.


notes_cannot_longer_255 = Las Notas no deben exceder los 255 caracteres.


number_expected_in = Se esperaba un n\u00FAmero en


number_of_arguments_incorrect = El n\u00FAmero de argumentos es incorrecto


of_current_study_need_to_move = \ del estudio actual. Si necesita trasladar a este sujeto a un diferente sitio,


on_event_CRF_inappropiate_action = en un CRF de actividad, pero esa acci\u00F3n no est\u00E1 habilitada para ese CRF de actividad.


one_comma_invalid = Una coma es inv\u00E1lida.


owner_attempting_DDE_12_hours = Usuario intentando comenzar doble captura de datos antes de que hayan pasado 12 horas.


owner_attempting_double_data_entry = Usuario intentando doble captura de datos en CRF de actividad antes de que hayan pasado 12 horas desde que la captura de datos se complet\u00F3.


password_must_be_at_least = La contrase\u00F1a debe ser al menos\t


password_reuse_frequency_violation = La contrase\u00F1a ha sido utilizada antes. S\u00F3lo puede volverla a utilizar por lo menos


days_after_it_was_last_used = D\u00EDas despu\u00E9s de la \u00FAltima vez que se utiliz\u00F3.


person_ID_used_by_another_choose_unique = Este ID de Persona ha sido utilizado por otro sujeto, por favor asigne uno nuevo.


please_choose_a_CRF_to_add_new_version_for = Por favor escoja un CRF para agregar una nueva versi\u00F3n.


please_choose_a_CRF_to_remove = Por favor escoja un CRF para quitarlo.


please_choose_a_CRF_version_to_remove = Por favor escoja una versi\u00F3n del CRF para quitarla.

please_choose_a_CRF_version_to_update = Por favor escoja un CRF para actualizar.


please_choose_a_subject_to_remove = Por favor escoja un sujeto para excluirlo.


please_choose_the_gender_of_the_subject = Por favor escoja el g\u00E9nero del sujeto.


please_choose_valid_female_subject_as_mother = Por favor escoja un sujeto femenino v\u00E1lido como madre.


please_choose_valid_male_subject_as_father = Por favor escoja un sujeto masculino v\u00E1lido como padre.


please_enter_a_valid_year_birth = Por favor asigne un a\u00F1o de nacimiento v\u00E1lido.


please_have_user_manage_privileges = \ por favor recurra a un usuario con autorizaci\u00F3n para Administrar Estudio para reasignar al sujeto.


pwd_needs_digits = La contrase\u00F1a debe contener al menos un d\u00EDgito.


pwd_needs_lower_case = La contrase\u00F1a debe contener al menos una letra min\u00FAscula.


pwd_needs_special_chars = La contrase\u00F1a debe contener al menos un caracter especial (!, @, #, $, %, &, *, (, ))

pwd_needs_upper_case = La contrase\u00F1a debe contener al menos una letra may\u00FAscula.


pwd_too_long = La contrase\u00F1a no debe ser m\u00E1s larga que


pwd_too_short = La contrase\u00F1a debe ser al menos


pwd_min_greater_than_max=La extensi\u00F3n m\u00E1xima de la contrase\u00F1a debe ser mayor o igual que la m\u00EDnima extensi\u00F3n.


pwd_max_less_than_must_chars=La extensi\u00F3n m\u00E1xima de la contrase\u00F1a debe ser mayor que el n\u00FAmero total de caracteres obligatorios.


pwd_min_less_than_must_chars=La extensi\u00F3n m\u00EDnima de la contrase\u00F1a debe ser mayor o igual que el n\u00FAmero total de caracteres obligatorios.


pwd_cannot_reuse=La nueva contrase\u00F1a no puede ser igual que la anterior.


chars=Caracteres.


regular_expression_is_blank = La expresi\u00F3n regular est\u00E1 vac\u00EDa.


result_is_empty_in = El resultado est\u00E1 vac\u00EDo en


SE_does_not_belong_current_study = La actividad de estudio no corresponde al estudio actual.


should_have_2_arguments_only = () debe tener s\u00F3lo dos argumentos.


should_not_contain_comma = No debe contener comas.


should_not_followed_by_character = No debe estar seguido por otro caracter.


study_event_not_belong_study = La actividad del estudio no corresponde al estudio actual.


subject_ID_used_by_another_choose_unique = El ID de Sujeto de Estudio ha sido utilizado para otro sujeto en el estudio actual, por favor asigne uno nuevo.


subject_with_person_ID = El sujeto con el ID de Persona:


syntax_incorrect = La sintaxis es incorrecta.


the_character = El caracter


the_CRF = El CRF


the_subject = El Sujeto


the_user_attemping_to_view_not_exists = El usuario que est\u00E1 tratando de visualizar no existe.


the_user_could_not_be_edited_because_no_user_types = El usuario o pudo ser editado porque no existen tipos de usuario disponibles.


there_was_an_error_sending_reset_email_try_reset = Ocurri\u00F3 un error al mandar el e-mail para restablecer contrase\u00F1a. Por favor intente de nuevo.


these_field_cannot_be_modified_because_not_owner = Estos campos no  pueden ser modificados debido a que no es el due\u00F1o de este CRF, si contin\u00FAa UNITS y/o DATA_TYPE para los elementos mostrados ser\u00E1n ignorados. Si desea guardar su configuraci\u00F3n, por favor regrese y vuelva a nombrar los elementos.


this_study_has_been_removed_succesfully = Este estudio ha sido quitado exitosamente.


this_subject_person_ID = Este sujeto ID de Persona:


this_subject_with_person_ID = Este sujeto con ID de persona:


trying_to_begin_DE1 = Est\u00E1 tratando de comenzar la captura de datos para un CRF dentro de una actividad del Estudio, pero el sujeto no existe dentro del estudio.


trying_to_begin_DE2 = Est\u00E1 tratando de comenzar la captura de datos para un CRF dentro de una actividad del Estudio, pero la definici\u00F3n para esta actividad de estudio no existe dentro del estudio.


trying_to_begin_DE3 = Est\u00E1 tratando de comenzar la captura de datos para un CRF dentro de una actividad del Estudio, pero la versi\u00F3n especificada del CRF no existe.


trying_to_begin_DE4 = Est\u00E1 tratando de comenzar la captura de datos para un CRF dentro de una actividad del Estudio, pero la definici\u00F3n especificada de la actividad del estudio no existe dentro del estudio.


unique_protocol_id_existed = Un Estudio con este ID \u00FAnico de Protocolo ya existe en la base de datos. Por favor asigne otro ID \u00FAnico de Protocolo.


username_already_exists = El nombre de usuario que ha elegido ya existe.


using_IDE_event_CRF_completed = Usando captura de datos inicial cuando la captura inicial para este CRF de actividad ya fue completada.


using_double_data_entry_CRF_completed = Usando doble captura de datos cuando la doble captura de datos para este CRF de actividad ya fue completada.


validation_column_invalid_function = La columna de VALIDATION tiene una funci\u00F3n inv\u00E1lida.


validation_event_CRF_not_begun_user = Validaci\u00F3n para el CRF de actividad actual no fue comenzada por el usuario activo.


value_not_match = El valor especificado no coincide con el valor de la captura inicial de datos.


values_must_from_valid = Los valores especificados deben pertenecer al conjunto de respuestas v\u00E1lidas.


was_updated_succesfully = Ha sido actualizado exitosamente.


if_you_think_you_made_mistake = Si cree que cometi\u00F3 un error, por favor regrese y vuelva a nombrar los elementos.


will_not_be_changed_if = No ser\u00E1 modificado en caso de que el elemento ya contenga informaci\u00F3n.


wrong_old_password = Contrase\u00F1a anterior incorrecta.


you_are_trying_to = Est\u00E1 tratando de


you_may_not_modify_items = No deber\u00E1 modificar los Tipos de Datos o Unidades de los elementos ya incluidos en este CRF.


you_may_not_perform_administrative_functions = No deber\u00E1 realizar funciones administrativas.


you_may_not_perform_technical_admin_functions = No deber\u00E1 realizar funciones administrativas t\u00E9cnicas.


you_not_have_permission_to_update_a_CRF = No cuenta con autorizaci\u00F3n para actualizar un CRF.


no_permission_administrative_editing = No cuenta con autorizaci\u00F3n para realizar edici\u00F3n administrativa.



# Add terms below this line for ClinCapture-2.5

exceeds_width = Los datos ingresados exceden el ancho máximo

exceeds_decimal = Los datos ingresados exceden los decimales máximo

should_be_real_number = Los datos ingresados deben ser un n\u00FAmero real.
datatype_maximum_width_is = dataType, el m\u00E1ximo ancho es
datatype_decimal_cannot_bigger_than_0 = dataType, los decimales no pueden ser m\u00E1s que 0.

decimal_cannot_larger_than_width = Los decimales no pueden ser mayores que el ancho.

decimal_cannot_larger_than_30 = Los decimales no pueden ser m\u00E1s que 30.

calculation_correct_width_decimal_pattern = Para el elemento de c\u00E1lculo o c\u00E1lculo de grupo, s\u00F3lo DECIMAL puede ser especificado. La forma correcta debe ser \"w(d)\" o \"(d)\" d\u00F3nde \"w\" es WIDTH y s\u00F3lo puede ser la letra \"w\". \"d\" es DECIMAL y puede ser la letra \"d\" o un entero positivo.

correct_width_decimal_pattern = La forma correcta debe ser \"w(d)\" o \"w\" o \"(d)\" d\u00F3nde \"w\" significa WIDTH y puede ser la letra  \"w\" o un n\u00FAmero positivo. \"d\" significa DECIMAL y puede ser la letra \"d\" o un entero positivo.
or_language_mismatched = o el idioma no coincide

field_not_have_colons_or_semi = Este campo no puede contener dos puntos, punto y coma, o asteriscos.


maximum_lenght_studySubjectIdLabel_255 = La extensi\u00F3n m\u00E1xima del ID de Sujeto de Estudio es de 255 caracteres.
maximum_lenght_secondaryIdLabel_255 = La extensi\u00F3n m\u00E1xima del label de ID Secundario es de 255 caracteres.

maximum_lenght_dateOfEnrollmentForStudyLabel_255 = La extensi\u00F3n m\u00E1xima de la Fecha de Asignaci\u00F3n para el label del Estudio es de 255 caracteres.

maximum_lenght_genderLabel_255 = La extensi\u00F3n m\u00E1xima para el label de G\u00E9nero es de 255 caracteres.

maximum_lenght_startDateTimeLabel_255= La extens\u00F3n m\u00E1xima del label de Fecha/Hora de Inicio es de 255 caracteres.

maximum_lenght_endDateTimeLabel_255= La extensi\u00F3n m\u00E1xima del label de Fecha/Hora de T\u00E9rmino es de 255 caracteres.



# Error messages for accessing the OpenClinica page with Restful URL

invalid_study_oid = OID de Estudio inv\u00E1lido

invalid_subject_oid = OID de Sujeto inv\u00E1lido

invalid_event_oid = OID de actividad inv\u00E1lido

invalid_event_ordinal = Ordinal de actividad inv\u00E1lido


event_ordinal_not_specified = Ordinal de actividad no especificado

invalid_crf_oid = OID de Forma de Reporte de Caso inv\u00E1lido

removed_crf = Se excluye la Forma de Reporte de Caso

either_no_data_for_crf_or_data_entry_not_started = La captura de datos no ha iniciado o los datos se ingresaron para otra versi\u00F3n del CRF


this_user_name_does_not_exist = Este nombre de usuario no existe en la base de datos


a_user_has_entered_data_for_subject_min = La actividad {1} se complet\u00F3 antes de lo esperado para el sujeto {0}

a_user_has_entered_data_for_subject_max = La actividad {1} se complet\u00F3 despu\u00E9s de lo esperado para el sujeto {0}

data_has_enteret_too_early_in_the_calendar = La actividad se complet\u00F3 antes de lo esperado.
data_has_enteret_too_late_in_the_calendaror = La actividad se complet\u00F3 despu\u00E9s de lo esperado.


daymax_greate_or_equal_dayschedule = El D\u00EDa M\u00E1ximo debe ser igual o mayor que el D\u00EDa Programado
daymin_less_or_equal_dayschedule = El D\u00EDa M\u00EDnimo debe ser menor o igual que el D\u00EDa Programado
daymin_less_or_equal_daymax = El D\u00EDa M\u00EDnimo debe ser menor o igual al D\u00EDa M\u00E1ximo

dayemail_less_or_equal_dayschedule = El D\u00EDa Email debe ser menor o igual al D\u00EDa Programado



# Ticket 130

dataset_should_not_contain_any_special = El Nombre del Conjunto de Datos no debe contener s\u00EDmbolos especiales, s\u00F3lo espacios, letras y n\u00FAmeros.

email_action_processor_exception = El sistema deb\u00EDa enviar una alerta v\u00EDa email, pero la conexi\u00F3n de su servidor no funciona. Por favor contacte a su Administrador del Sistema para m\u00E1s detalles.


error.systemProperty.shouldBeInteger=El valor del ''{0}'' campo debe ser Entero
error.systemProperty.shouldBeFloat=El valor del ''{0}'' campo debe ser Flotante
error.systemProperty.isRequired=El ''{0}'' campo es obligatorio
error.systemCommand.dataWasNotSaved=Lo sentimos, las propiedades de su sistema no fueron guardadas. Contacte al administrador del sistema o intente nuevamente m\u00E1s tarde.


system_no_permission=Sin autorizaci\u00F3n para configurar la p\u00E1gina de propiedades del sistema


error.systemProperty.logoFile.maxFileSizeExceeded=El tama\u00F1o m\u00E1ximo del archivo del logo es de 20000 bytes.


error.systemProperty.logoFile.forbiddenExtention=Puede cargar archivos para el logo en extensiones .jpg or .jpeg solamente


error.controllerErrorMsg=Lo sentimos, ha ocurrido un error. Intente nuevamente o contacte al administrador del sistema.


sasDataset.exception.failed=Tarea: {0}. Despu\u00E9s {1} de la hora{2} el archivo de transporte  SAS no se gener\u00F3.

sasDataset.exception.folder=La ''{0}'' carpeta fue especificada pero no existe. La siguiente hora de ejecuci\u00F3n es: {1}

sasDataset.exception.zip=El ready.txt fue encontrado pero el archivo zip de transporte SAS no se encontr\u00F3. La siguiente hora de ejecuci\u00F3n es: {0}

sasDataset.exception.sasExtractFolder=Debe especificar la carpeta de extracci\u00F3n SAS en la p\u00E1gina de propiedades del sistema.
sasDataset.exception.sasFolder=La ''{0}'' carpeta fue especificada pero no existe.


please_remove_the_final_slash = Por favor quite la \u00FAltima diagonal en el URL de Biontología.
please_provide_a_valid_url = Por favor ingrese una URL de Biontología v\u00E1lida.

please_supply_the_biootology_api_key = Por favor ingrese la clave API de Biontología.

unspecified_error_with_job_creation=Hubo un error no especificado en la creaci\u00F3n, por favor contacte a un administrador.
job_modification_error=Sus modificaciones ocasionaron un error, por favor vea los mensajes para m\u00E1s informaci\u00F3n
.
field_not_a_positive_integer = Este no es un entero positivo.


subject_label_and_id_not_equals = El Sujeto no puede ser aleatorizado - el ID de Persona y el ID de Sujeto de Estudio son diferentes.
subject_has_not_completed_ie_criteria = El sujeto no ha completado los criterios IE. Termine los criterios IE antes de aleatorizar al sujeto

trial_id_not_configured_correctly = El ID del Ensayo debe ser especificado, ya sea en el servidor o en el CRF, pero no en ambos.

specify_valid_trial_id = Especifique un ID de Ensayo v\u00E1lido para continuar.
randomization_can_be_performer_only_at_site = La aleatorizaci\u00F3n s\u00F3lo puede llevarse a cabo sobre un sitio.

no_permission_to_evaluate=Sin autorizaci\u00F3n para abrir la hoja de evaluaci\u00F3n del CRF

rest.authentication.userShouldBeAuthenticated=El usuario debe ser autenticado

rest.authentication.userIsNotAssignedToStudy=El usuario no est\u00E1 asignado al estudio

rest.authentication.noUserFound=No se encontr\u00F3 un usuario para el nombre de usuario especificado

rest.authentication.wrongUserNameOrPassword=El nombre de usuario o la contrase\u00F1a son incorrectos

rest.authentication.wrongStudyName=No se encontr\u00F3 un estudio para el nombre de estudio especificado
rest.authentication.emptyUsername=El par\u00E1metro de Nombre de Usuario est\u00E1 vac\u00EDo

rest.authentication.emptyPassword=El par\u00E1metro de Contrase\u00F1a est\u00E1 vac\u00EDo

rest.authentication.emptyStudyName=El par\u00E1metro de Nombre de Estudio est\u00E1 vac\u00EDo

rest.authentication.missingUsername=Falta el par\u00E1metro de Nombre de Usuario
rest.authentication.missingPassword=Falta el par\u00E1metro de Contrase\u00F1a

rest.authentication.missingStudyName=Falta el par\u00E1metro de Nombre de Estudio
