As_a_Technical_Administrator_you_have_privileges_to = Como Administrador T\u00E9cnico tiene permisos para administrar todo lo que un Administrador de Negocio puede--todos los sujetos, usuarios, CRFs y estudios/sitios creados en el sistema. Los Administradores T\u00E9cnicos tienen permisos de 's\u00FAper-usuario' sobre las dem\u00E1s cuentas de usuarios y no pueden ser deshabilitados o modificados por Administradores de Negocio.

CRF_library_shows_all_CRFs = La biblioteca de Formas de Reporte de Caso (CRF) muestra todos los CRF's disponibles para utilizarse en estudios. Los CRFs pueden tener una o m\u00E1s versiones, cada una con su propio nombre de versi\u00F3n. Puede agregar cualquier CRF existente a una definici\u00F3n de actividad dentro de su estudio. Tambi\u00E9n puede crear un nuevo CRF ClinCapture o versi\u00F3n usando la plantilla de Excel que se encuentra debajo y carg\u00E1ndola al sistema.

CRF_name_case_sensitive = El nombre del CRF distingue entre min\u00FAsculas y may\u00FAsculas. Debe coincidir con el nombre del campo CRF_Name en la hoja de trabajo del CRF en el archivo de Excel.

CRF_spreadsheet = Hoja de c\u00E1lculo del CRF.

CRF_version_by_uploading_excel_same_version = La versi\u00F3n del CRF cargando una nueva hoja de c\u00E1lculo de Excel con el nombre de la misma versi\u00F3n. En este caso,

ClinicalTrials.gov = Registre la Informaci\u00F3n del Estudio y del Protocolo solicitada en la parte de abajo para crear el estudio. Las definiciones de los elementos de datos utilizadas aqu\u00ED, est\u00E1n basadas en <a href="http://prsinfo.clinicaltrials.gov" target="_blank">ClinicalTrials.gov</a>. Por favor consulte el sitio web para encontrar descripciones de todos los campos.

X_and_subject = ' y sujeto '

X_event_wiht_definition = La actividad de estudio con definici\u00F3n '

a_new_user_account_has_been_created_for_you = Una nueva cuenta de usuario ha sido creada para usted en el sistema de ClinCapture. Su informaci\u00F3n para iniciar sesi\u00F3n es:

account_locked = La combinaci\u00F3n de su Nombre de Usuario y Contrase \u00F1a ha sido bloqueada. Por favor contacte a su Administrador del Sistema ClinCapture para que su cuenta pueda ser desbloqueada.

actions_available = Acciones disponibles

add_discrepancy_note = A\u00F1adir nota de discrepancia

alert_to_print = Presione Ctrl+P o haga click derecho en la p\u00E1gina para imprimir.

all_events = Todas las actividades

all_events_in_group_removed = Todas las actividades incluidas en el grupo han sido excluidas

allows = permite:

also_download_set_example_CRFs = Tambi\u00E9n puede descargar un conjunto de CRFs de ejemplo e instrucciones desde el portal de ClinCapture (Requiere una cuenta de usuario de ClinCapture)

and_protocol_ID__ = y ID de Protocolo:

are_you_sure_you_want_to_delete_it = ¿Est\u00E1 seguro de que quiere eliminar?

are_you_sure_you_want_to_restore_this_study = ¿Est\u00E1 seguro de que quiere restaurar este estudio?

are_you_want_to_the_role_for = ¿Est\u00E1 seguro de que quiere {0} el {1} rol por {2}?

are_you_want_to_the_role = ¿Est\u00E1 seguro de que quiere {0} el {1} rol?

as_a__ = Como un

assign_new_user_to_current_study = Asignar Nuevo Usuario al Estudio actual

associated_study_events = Actividades de Estudio Asociadas

associated_study_subjects = Sujetos de Estudio Asociados

attention_must_complete_and_submit = ATENCION: Debe presentar/guardar el formulario o CRF en la ventana principal para a \u00F1adir esta nota a la base de datos. De otro modo, la nota no ser\u00E1 guardada.

based_ID_subject_exist_confirm = Conforme al ID de persona que registr\u00F3, este sujeto ya existe en el sistema. Por favor confirme la informaci\u00F3n que se muestra debajo antes de proceder. Si la informaci\u00F3n es incorrecta, favor de contactar al coordinador del estudio o al Administrador del sistema de ClinCapture.

browse_by_SED = Navegar por Definici\u00F3n de Actividad de Estudio

browse_by_subject = Navegar por Sujeto

but_no_role = pero rol no.

can_download_blank_CRF_excel = Puede descargar una plantilla de un CRF de ClinCapture en una hoja de c\u00E1lculo de Excel en blanco

randomization_crf_template = Puede descargar una plantilla de un CRF de aleatorizaci\u00F3n

can_then_add_study_events_going = Ahora puede a \u00F1adir actividades de estudio (visitas o encuentros) al dirigirse:

can_view_items_selected_inclusion = Debajo puede observar todos los elementos seleccionados para incluirse en el conjunto de datos.

cannot_create_event_because_no_event_definitions = No puede crear una actividad en este estudio porque no hay definiciones de actividad en este estudio.

cannot_create_event_because_no_subjects = No puede crear una actividad en este estudio porque no hay sujetos en este estudio.

change_dataset_name_create_copy = (Cambiar el nombre del conjunto de datos generar\u00E1 una copia.)

change_your_current_study = Cambie su Estudio actual

change_your_current_study_site = Cambie su Estudio/Sitio actual

confirm_changing_curr_study_site = Confirme que quiere cambiar el Estudio/Sitio actual

choose_a_study_from_the_folling_study_list = Escoja un estudio de la siguiente lista y designe un rol para el usuario para ingresar al estudio.

choose_browser = ClinCapture ha sido probado utilizando Internet Explorer  7, \
  Internet Explorer 8, y versiones de Firefox posteriores a 3.5. Por favor utilice uno de \
  estos navegadores para asegurar que las aplicaciones funcionen correctamente. \
  Si no tiene instalado uno de estos navegadores, deber\u00E1 contactar a su \
  departamento de TI para que lo asistan.

choosing_switch_to_study = Est\u00E1 eligiendo cambiar al estudio

choosing_switch_to_site = Est\u00E1 eligiendo cambiar al sitio

clear_search_keywords = Restablecer palabras clave de b\u00FAsqueda

click_event_subject_attributes_specify = Tambi\u00E9n puede dar click en Atributos de Actividad/Atributos de Sujeto para especificar qu\u00E9 atributo de actividad/sujeto se incluir\u00E1 en el conjunto de datos.

click_for_more_options = De click para m\u00E1s opciones

click_here_to_start_up = De click aqu\u00ED para iniciar la vista automatizada de actualizaci\u00F3n.

click_on_each_CRF_version_link = De click en el v\u00EDnculo debajo de cada versi\u00F3n de CRF para ver su tabla de datos correspondiente.

click_the_up_down_arrow_icons = De click en las flechas "arriba/abajo" en la columna "Orden" de la siguiente tabla para cambiar el orden de todos los CRFs.

click_the_view_icon_for_each_section = De click en el \u00EDcono de 'ver' para cada secci\u00F3n en la tabla para preveer el arreglo de la pantalla donde se capturar\u00E1n los datos. De click en el \u00EDcono 'imprimir' para imprimir una copia del formulario de captura de datos.

click_to_enter_data = De click para capturar datos.

click_up_down_to_order = De click en las flechas "arriba/abajo" en la columna "Orden" del lado derecho de la tabla para cambiar el orden de todas las definiciones.

click_view_icon_for_each_section = De click en el \u00EDcono de 'ver' para cada secci\u00F3n en la siguiente tabla para ver el CRF.

click_download_disc = De click en el \u00EDcono de descarga (flecha hacia abajo) en la tabla para descargar todas las discrepacias de los sujetos listados, o de click en 'Ver en forma de Lista' para ver un listado por nota de discrepancia.

comments_or_annotations = Comentarios o notas

confirm_a_new_case_report_form = Confirme la Nueva Forma de Reporte de Caso (CRF)

confirm_dataset_properties = Por favor confirme las propiedas del conjunto de datos de abajo, o de click en "Atr\u00E1s" para regresar a la pantalla anterior.

confirm_deleting_this_job = Por favor confirme que quiere borrar este trabajo... Este trabajo desaparecer\u00E1 del sistema, y esta acci\u00F3n no podr\u00E1 deshacerse.

confirm_deletion_of_this_CRF = <p>Confirme la ELIMINACION de este CRF de Actividad {0} (Fecha {1}). Todos los datos asociados a este CRF en esta Actividad ser\u00E1n eliminados permanentemente. El CRF de esta actividad NO PUEDE ser restaurado en el futuro.</p>

# pause, restore and delete jobs from the scheduler
confirm_pausing_this_job = Confirme que quiere pausar este trabajo. Este trabajo permanecer\u00E1 en la base de datos y todav\u00EDaa puede ser restaurado o eliminado.

confirm_reassign_study_subject = Confirme que quiere reasignar a este Sujeto de Estudio

confirm_restore_of_subject = Confirme que quiere restaurar al Sujeto

confirm_restoring_this_job = Confirme la restauraci\u00F3n de este trabajo. Este trabajo se desarrollar\u00E1 normalmente hasta que sea pausado o eliminado.

congratulations_spreadsheet = <b>¡Felicidades!</b>  Su hoja de c\u00E1culo no gener\u00F3 errores.

contact_openclinica_administrator = Contacte a su Administrador de Sistema ClinCapture

copy_dataset_by_change_name = Si cambia el nombre del conjunto de datos, ClinCapture crear\u00E1 una copia del conjunto de datos y el conjunto existente no ser\u00E1 modificado. Si no cambia el nombre, el conjunto de datos se actualizar\u00E1.

create_CRF_entering_name = Genere un nuevo CRF introduciendo un nombre y una descripci\u00F3n.

create_CRF_uploading_excel = Genere un nueva versi\u00F3n de un CRF, subiendo una hoja de c\u00E1culo de Excel.

create_a_CRF_version_for = Genere una versi\u00F3n de un CRF para

create_a_filter_to_limit_subjects = Genere un filtro para limitar los sujetos que recupera como parte del conjunto de datos. El filtro le permite seleccionar elementos de datos espec\u00EDficos de los datos del CRF y describir los criterios para limitar. Deber\u00E1 seguir los siguientes pasos:

creating_new_dataset_cancelled = La generaci\u00F3n de un nuevo conjunto de datos se ha cancelado."

crf_data_entry_password_required = Marcar este CRF como completado concluir\u00E1 la captura de datos. Se le permite editar los datos posteriormente pero esta etapa de captura de datos quedar\u00E1 completada. Si se requiere doble captura de datos y no ha sido empezada, usted u otro usuario necesitan concluir este CRF antes de que sea verificado como completo. Si est\u00E1 seguro que quiere marcar este CRF como completo, por favor inserte su contrase \u00F1a  en el recuadro debajo. Luego seleccione OK

crfchange_study_contact_sysadmin = No puede introducir datos en la Hoja CRF de este estudio. Por favor, cambie de estudio activo o contacte al Coordinador del Estudio.

crfno_have_correct_privilege_current_study = Sin autorizaci\u00F3n para relalizar captura de datos.

current_study_changed_succesfully = Su estudio activo actual ha sido modificado exitosamente.

currently_in = (actualmente en)

currently_no_crfs = (actualmente sin CRFs)

currently_no_datasets = Actualmente, no cuenta con ning\u00FAn Conjunto de Datos.

currently_no_definitions = (actualmente sin definiciones)

currently_no_groups = (actualmente sin grupos)

currently_no_have_any_study = Actualmente no cuenta con ning\u00FAn Estudio Activo.

currently_no_sites = (actualmente sin sitios)

currently_no_subjects = (actualmente sin sujetos)

currently_no_users = (actualmente sin usuarios)

data_extraction_filtering_and_analisys = Extracci\u00F3n de datos, filtros y an\u00E11lisis

data_submission_validation_annotation = Presentaci\u00F3n de datos, validaci\u00F3n y anotaci\u00F3n

dataset_name_used_by_another_choose_unique = El nombre de este Conjunto de Datos ha sido utilizado por otro conjunto, por favor asigne un nombre \u00FAnico.

dataset_properties_updated = Las propiedades del Conjunto de Datos han sido actualizadas.

dear_openclinica_administrator = Estimado Administrador del Sistema de ClinCapture

defining_CRF_elements_layout = definiendo el arreglo y los elementos de datos del CRF.

description = ClinCapture: Administrando Estudios de Investigaci\u00F3n Cl\u00EDnica

#sdv
design_implement_sdv = La ventana principal le permite implementar la Verificaci\u00F3n de las Fuentes de Datos (SDV).

design_implement_sdv_study_subject = La ventana principal le permite implementar la Verificaci\u00F3n de las Fuentes de Datos (SDV). La tabla contiene todos los Sujetos dentro del Estudio est\u00E9n o no disponibles para la Verificaci\u00F3n de las Fuentes de Datos.

developer_network = <h2>Red del Desarrollador</h2><P><b>Servicios y C\u00F3digo del Desarrollador:</b> A trav\u00E9s de nuestra base de conocimientos, Clinovo compartir\u00E1 c\u00F3digos y documentaci\u00F3n sobre el sistema ClinCapture, y proveer\u00E1 soporte en temas t\u00E9cnicos a trav\u00E9s de los foros de forma personalizada.<P><b>Conferencia con Desarrollador:</b>  Clinove ofrece conferencias regularmente  donde se muestra la aplicaci\u00F3n, al mismo tiempo que contesta las preguntas de los desarrolladores y sus comentarios. Estas conferencias se realizan en grupos de 8 a 10 desarrolladores y por lo menos 2 personas del equipo de Clinovo, y se ofrecen mensualmente.

director_coordinator_privileges_manage = Si cuenta con permisos de investigador principal o de coordinador del estudio, puede administrar sus estudios y sitios actuales (si existen), as\u00ED como a todos los usuarios, sujetos y definiciones de activiades en los estudios y sitios.

displaying_SE_for_the = Mostrando Actividades de Estudio para el

displaying_with_SE = Mostrando {0}s con Actividades de Estudio en este Estudio:

download.data.to.discrepancy.notes  = 

download_CRF_excel = Descargar un CRF en una hoja de c\u00E1lculo vac\u00EDa de Excel

download_example_CRF_from = Descargar CRFs de ejemplo e instrucciones desde el

download_oid_in_odm_format_by_click = Descargar todos los OIDs necesarios para importar datos y Reglas en el formato ODM XML al hacer click

enter_data_in_the_form = Por favor inserte los datos en el formulario provisto. Para salir de este formulario debe dar click en el bot\u00F3n 'Guardar' o 'Salir sin Guardar'.

enter_dataset_properties_be_descriptive = Por favor inserte las propiedades del conjunto de datos en los campos. Describa ampliamente.

# View Data Entry
enter_note_for_item = De click en el \u00EDcono con la bandera junto a una entrada de datos para agregar/ver notas de discrepancia. S\u00F3lo puede salvar las notas si la captura de datos del CRF ya ha comenzado.

enter_valid_email = Por favor inserte un email v\u00E1lido

entering_data_interviewer_name_required = ¿Solicitar nombre del entrevistador cuando se realice la captura de datos?

errors_in_update_see_below = Hubo algunos errores en su actualizaci\u00F3n. Debajo se muestran los detalles.

errors_were_encountered_while_committing = Se encontraron errores al momento de trasladar hacia la base de datos. Ninguno de sus cambios fue guardado. Por favor revise nuevamente y realice las correcciones necesarias. Puede imprimir esto como referencia. Por favor contacte a su Administrador si tiene alguna duda. Por favor <a href="ListCRF">regrese</a> a la lista de CRFs y cargue su hoja de c\u00E1lculo de nuevo.

event_also_locked_prevent = Las definiciones de actividades tambi\u00E9n pueden ser bloqueadas para evitar cambios posteriores una vez que se hayan utilizado para registrar datos del sujeto de la actividad.

event_not_created_in_database = La actividad de estudio no se pudo crear en la base de datos.

event_type_already_exists = y una actividad de este tipo ya existe para el sujeto actual.

events_month_shown_default = Puede usar esta p\u00E1gina para filtrar las actividades del estudio. La vista preliminar muestra actividades de estudio correspondientes a este mes.

example_CRF = Ejemplo de CRF

exit_without_saving = Salir sin guardar

expand_collapse = De click en la secci\u00F3n del t\u00EDtulo para expandir o colapsar.

expand_each_section = Debe expandir cada secci\u00F3n y llenar los campos requeridos.\r\n    <br>\r\n    Si no llena los campos requeridos de cada secci\u00F3n,<br> sus datos no ser\u00E1n guardados y tendr\u00E1 que editar el estudio nuevamente.

export_dataset_download1 = Para ver o descargar los datos, selecci\u00F3nelos desde los formatos mostrados debajo. Tambi\u00E9n puede seleccionarlos desde los conjuntos de datos archivados en la parte de abajo de la p\u00E1gina.

export_dataset_download2 = Puede tomar tiempo generar grandes conjuntos de datos en una ventana emergente. Por favor habilite las ventanas emergentes para permitir que se muestren los conjuntos de datos.

export_dataset_download3 = Si contin\u00FAa teniendo problemas, por favor vaya a la secci\u00F3n de Ayuda

export_dataset_download4 = Si tiene problemas al descargar archivos a trav\u00E9s de una conexi\u00F3n https,vaya a la secci\u00F3n de Ayuda

export_dataset_download5 = para informaci\u00F3n sobre c\u00F3mo modificar su configuraci\u00F3n para habilitar la descarga de archivos por conexi\u00F3n https.

export_dataset_download6 = para consejos adicionales sobre c\u00F3mo configurar su navegador.

extract_dataset_side_info1 = Los Conjuntos de datos agregan informaci\u00F3n del sujeto desde el estudio a un archivo \u00FAnico. Para el estudio/sitio actual puede descargar informaci\u00F3n desde conjuntos de datos previamente creados o crear uno nuevo.

extract_dataset_side_info2 = Los datos est\u00E1n disponibles en diversos formatos - para navegar online como en una p\u00E1gina web, o como un archivo descargable en diferentes formatos.

extract_dataset_side_info3 = Debajo se enlistan los \u00FAltimos cinco Conjuntos de datos creados. De click en 'Ver Todos' para ver todos los conjuntos de datos para este estudio.  Los \u00EDconos al lado de cada conjunto de datos le permiten ver informaci\u00F3n acerca de este, editar sus propiedades, eliminarlo, y descargar versiones nuevas o existentes de los datos.

fill_out_form_to_contact = Por favor llene el siguiente formulario para contactar a su Administrador con preguntas sobre ClinCapture. Este formato ser\u00E1 enviado internamente desde su organizaci\u00F3n.

fill_out_form_to_request_study = La informaci\u00F3n en el formulario que se muestra debajo ser\u00E1 enviada a su Administrador del Sistema ClinCapture. El Administrador tomar\u00E1 la decisi\u00F3n de si se le permite el acceso a un estudio o sitio en particular. Por favor contacte a su Administrador del Sistema ClinCapture con cualquier duda que tenga.

fill_to_add_click_help = Llene el formulario para agregar un sujeto al estudio. De click en el \u00EDcono de Ayuda para recibir asistencia.

filter_data_selecting_range = Filtre sus datos por fecha de alta del sujeto seleccionando un rango de fechas debajo.

find_an_existing_study_event = Busque una Actividad de Estudio existente.

find_an_existing_study_event_by = Busque una Actividad de Estudio existente por

find_existing_SE_for = Busque una Actividad de Estudio existente para

for_current_site = para el sitio: {0}.

for_the_current_study_site_include_filters = Para el estudio/sitio actual puede incluir filtros para limitar los sujetos que se recuperen en el conjunto de datos.

for_the_study__ = para el estudio:

generate_dataset_HTML_instructions1 = Las Actividades de Estudio y CRFs para cada actividad que ha seleccionado para el conjunto de datos se muestran en la parte izquierda en el Panel de Tareas.

generate_dataset_HTML_instructions2 = Puede dar click en el link de cada nombre de columna para ver los datos completos que corresponden a ese elemento.

get_subject_oid_from_matrix_show_more = (A\u00FAn necesita conseguir los OIDs de los Sujetos de Estudio desde la Matriz de Sujetos seleccionando el link 'Mostrar m\u00E1s' en la parte superior derecha de la tabla.)

go_back = Regresar

go_back_to_the_CRF_list = Regresar a la lista de CRFs

go_back_to_upload_your_corrected_spreadsheet = Regrese para cargar la hoja de c\u00E1lculo corregida

has_scheduled_event = tiene una actividad agendada

has_validation_errors = contiene errores de validaci\u00F3n

help = Ayuda

here = aqu\u00ED

how_generete_study_subject_ID = ¿C\u00F3mo generar el ID de Sujeto de Estudio?

how_to_generate = C\u00F3mo generar el ID de Sujeto de Estudio

if_created_CRF_using_excel = Si ya cre\u00F3 un CRF con una plantilla en hoja de c\u00E1lculo de Excel, por favor ingrese debajo el nombre del CRF que especific\u00F3 en la hoja de c\u00E1lculo en el campo 'CRF name' para cargarlo al sistema. El nombre del CRF en su archivo de Excel debe ser exactamente igual al que ingrese en el campo debajo.

if_specify_month_also_specify_year = Si especifica un mes, debe especificar un a\u00F1o.

if_specify_year_also_specify_month = Si especifica un a\u00F1o, debe especificar un mes.

if_you_delete_CRF_version = Si elimina esta versi\u00F3n del CRF, ser\u00E1 eliminada permanentemente del sistema y no podr\u00E1 ser recuperada, ¿est\u00E1 seguro de que quiere eliminarla?

if_you_delete_this_CRF_version = Si elimina  esta versi\u00F3n del CRF, ser\u00E1 eliminada permanentemente del sistema y no podr\u00E1 ser recuperada, ¿est\u00E1 seguro de que quiere eliminarla?

if_you_delete_this_dataset = Est\u00E1 eligiendo eliminar este conjunto de datos archivado. Este ser\u00E1 quitado de la base de datos y del servidor, y no podr\u00E1 ser descargado nuevamente. Esto no afectar\u00E1 la estructura de su conjunto de datos. Para eliminar el archivo, seleccione S\u00ED, para cancelar, seleccione No.

if_you_remove_this_CRF = Si elimina este CRF, todos los usos asignados a este CRF y los datos registrados en \u00E9l tambi\u00E9n ser\u00E1n eliminados. ¿Est\u00E1 seguro de que quiere eliminarlo?

if_you_remove_this_CRF_version = Si elimina esta versi\u00F3n del CRF, todos los usos asignados a esta versi\u00F3n del CRF y los datos registrados en \u00E9l tambi\u00E9n ser\u00E1n eliminados. ¿Est\u00E1 seguro de que quiere elimnarlo?

if_you_remove_this_study = Si elimina este estudio, todos los datos y sujetos en \u00E9l y sus sitios ser\u00E1n eliminados. El estudio puede ser recuperado por el Administrador del Sistema. ¿Est\u00E1 seguro de que quiere eliminarlo?

if_you_remove_this_subject = Si elimina este sujeto, todos los usos asignados del sujeto y sus datos registrados tambi\u00E9n ser\u00E1n eliminados. ¿Est\u00E1 seguro de que quiere eliminarlo?

if_you_restore_this_CRF = Si restablece este CRF, todos los usos asignados a este CRF y los datos registrados en \u00E9l tambi\u00E9n ser\u00E1n restablecidos. ¿Est\u00E1 seguro de que quiere restablecerlo?

if_you_restore_this_CRF_version = Si restablece esta versi\u00F3n del CRF, todos los usos asignados a esta versi\u00F3n del CRF y los datos registrados en \u00E9l tambi\u00E9n ser\u00E1n restablecidos. ¿Est\u00E1 seguro de que quiere restablecerlo?

# Import CRF data
import_instructions = Cargue un archivo XML que contenga datos del CRF. Si su CRF contiene campos con valores calculados, tendr\u00E1 que abrirlo y guardar cada secci\u00F3n. ClinCapture solo calcula valores cuando se guarda manualmente.

# Import Rule data
import_rule_instructions = Cargue un archivo XML que contenga datos sobre Reglas.

import_rule_side_bar_instructions = Cargue por partes datos de Reglas a ClinCapture usando un archivo XML. Hasta la validaci\u00F3n exitosa de los datos provistos en el archivo XML, ClinCapture guardar\u00E1 esta informaci\u00F3n.

import_side_bar_instructions = Cargue por partes datos del CRF a ClinCapture usando un archivo XML. Hasta la validaci\u00F3n exitosa de los datos provistos en el archivo XML, ClinCapture guardar\u00E1 esta informaci\u00F3n.

in_order_to_enter_data_create_e = Para ingresar datos, cree una actividad

in_order_to_enter_data_create_event = Para ingresar datos, antes debe crear una actividad para este sujeto.

indicate_subject_parent = En caso de que aplique, indique qui\u00E9nes son los padres del sujeto.

info = Informaci\u00F3n adicional

instructions = Instrucciones

interview_date_default_as_blank = ¿Dejar en blanco la fecha predeterminada de la entrevista?

interview_date_editable = ¿Se puede editar la fecha de la entrevista?

interview_date_required = ¿Se requiere la fecha de la entrevista?

interviewer_name_default_as_blank = ¿Dejar en blanco el nombre predeterminado del entrevistador?

interviewer_name_editable = ¿Se puede editar el nombre del entrevistador?

items_names_are_shared_across_different_versions = <p>Los nombres de los elementos son <b>compartidos</b> a trav\u00E9s de diferentes versiones de un CRF en el Sistema ClinCapture. El proceso de carga de la versi\u00F3n del CRF autom\u00E1ticamente detecta los nombres de los elementos que son nuevos para este CRF y que no se han incluido en versiones anteriores del CRF.</p> <p>Si se detectaron nuevos nombres de elementos en la hoja de c\u00E1lculo, se enlistan debajo. Si las propiedades de un elemento existente cambiaron, tambi\u00E9n se enlista debajo. Los nombres en la lista debajo ser\u00E1n a\u00F1adidos o cambiados en la base de datos si decide continuar.</p> <p>Si no hay nuevos nombres de elementos o cambios, que significa que todos los nombres de elementos en esta versi\u00F3n del CRF ya existen para este CRF, la lista debajo estar\u00E1 vac\u00EDa. <br><br><b>Si ha cometido un error, <a href="ListCRF">por favor regrese a la lista de CRFs</a> y cargue su hoja de c\u00E1culo nuevamente.</b></p>

leave_this_field_blank_if_not_applicable = Deje este campo vac\u00EDo si la fecha/hora de finalizaci\u00F3n no aplica.

left_side_info_panel = panel de informaci\u00F3n del lado izquierdo

list_discrepancy_notes = Lista de Notas de Discrepancia

list_shows_accesible_click_icons = La lista muestra los conjuntos de datos para el estudio/sitio actual para el que tiene acceso. De click en los \u00EDconos al lado del conjunto de datos indicado para ver, editar, borrar o descargar el conjunto de datos.

list_subjects = Lista de Sujetos

list_users_roles_status = Lista de todos los usuarios con sus roles y estatus en el estudio/sitio actual. Seleccione cualquier usuario para ver detalles de su perfil o para asignarle un rol diferente en el estudio.

logout = Cerrar sesi\u00F3n

long_note1 = Mientras que, si decide mostrar los datos en formato CDISC ODM XML, puede que quiera configurar algunas propiedades para su archivo de datos CDISC ODM XML. Actualmente,

long_note2 = las propiedades disponibles son ODM ID de MetaDataVersion, Nombre de MetaDataVersion, ODM ID de Estudio Previo  y ODM ID Previo de MetaDataVersion, los cuales

long_note3 = puede querer incluir en su archivo de salida ODM. Los formatos de entrada para CDISC ODM XML son opcionales. Si los deja vac\u00EDos, se utilizar\u00E1n valores predeterminados, lo que quiere decir,

long_note4 = ODM ID de MetaDataVersion="v1.0.0", Nombre de MetaDataVersion="MetaDataVersion_v1.0.0", y sin inclusi\u00F3n en este archivo. Si inserta un ODM ID de estudio previo, tiene que ingresar

long_note5 = un ODM ID previo de MetaDataVersion, de otro modo no se incluir\u00E1 en su archivo de salida ODM. Si solo ingresa ODM ID previo de MetaDataVersion, entonces el ODM ID del estudio actual ser\u00E1

long_note6 = incluido en su archivo de salida ODM.

datasetConfirmIncludeDescriptorsDisabled = Note que si deja el campo de ODM ID de MetaDataVersion vac\u00EDo, inhabilitar\u00E1 el mecanismo de inclusi\u00F3n CDISC ODM. Esto significa que ning\u00FAn sitio obtendr\u00E1 referencias hacia el descriptor de la MetaDataVersion de su estudio principal. Esto puede afectar las exportaciones a diferentes formatos, sobre todo SAS. ¿Est\u00E1 seguro de que quiere proceder?

manage_all_discrepancy_notes_in = Administrar todas las notas de discrepancia en

manage_all_event_definitions_in_study = Administrar todas las definiciones de actividades en el Estudio

manage_all_groups_in_study = Administrar todos los grupos en el Estudio

manage_all_sites_in_study = Administrar sitios en el Estudio

manage_all_subjects_in = Administrar Sujetos en el Estudio

manage_all_users_in = Administrar todos los usuarios en

manage_execute_rule_assignments = Esta p\u00E1gina le permite ver y administrar sus reglas de estudio. ClinCapture ofrece reglas para checar edici\u00F3n, env\u00EDo autom\u00E1tico de correo y otras capacidades durante la captura de datos en modo de grupo.<br><br> Puede dar click en los \u00EDconos de acci\u00F3n para ver, probar, ejecutar y administrar estas reglas. De forma predeterminada la tabla est\u00E1 filtrada por Estatus de Regla (Disponible) y organizada por nombres de elementos. Use los encabezados de columna y los campos con filtro (cajas grises) para organizar y filtrar, o filtre por CRF de actividad usando los botones en el panel de 'Informaci\u00F3n' debajo

marking_CRF_complete_finalize_DE = Marcar este CRF como completo concluir\u00E1 la captura de datos. Se le permitir\u00E1 editar posteriormente los datos pero esta etapa de captura estar\u00E1 finalizada. Si se requiere doble captura de datos y no se ha empezado, usted u otro usuario necesitan completar este CRF de nuevo, antes de que se verifique como completo. ¿Est\u00E1 seguro de que quiere marcar este CRF como completo?

may_access_modules_and_perform = , puede accesar a los siguiente m\u00F3dulos y realizar las acciones disponibles y autorizadas para su rol en el estudio.

may_change_request_access = Si es necesario, puede cambiar el estudio/sitio o solicitar acceso a un nuevo estudio con un rol diferente.

modify_role_for = Modificar Rol para <b>{0}</b> dentro de <b>{1}</b>

my_openclinica = Mi ClinCapture

name_description_required = Campos de Nombre y Descripci\u00F3n requeridos.

no_errors = sin errores

no_events_within_parameters = No existen actividades de estudio con los par\u00E1metros solicitados. Por favor refine sus par\u00E1metros e intente de nuevo.

no_have_correct_privilege_current_study = No cuenta con el permiso dentro de su estudio activo actual.

no_have_correct_privilege_to_add_subject = No cuenta con el permiso para agregar sujetos.

no_have_correct_privilege_current_study_to_manage_user_roles = No cuenta con el permiso en su estudio activo actual para administrar roles de usuarios.

no_other_studies_and_roles_available = No hay otros estudios o roles disponibles.

no_study_selected = No hay estudio seleccionado.

not_a_valid_location = Por favor ingrese una ubicaci\u00F3n v\u00E1lida.

not_added_since_event_not_repeating = Este tipo de actividad no puede ser agregada al sujeto especificado, debido a que la definici\u00F3n de actividad no se repite, y una actividad de este tipo ya existe para el mismo sujeto.

not_correct_role = rol incorrecto

not_created_since_event_not_repeating = ' no se pudo crear ya que la definici\u00F3n de actividad no se repite,

not_filter_study_by_enrollment_leave_blank = Si no desea filtrar los datos de actividad de estudio por fecha de alta de sujeto, deber\u00E1 dejar en blanco los campos de fechas y continuar.

not_study_director = No es Director de Estudio

not_used_study_can_overwrite = no ha sido utilizado en un estudio, puede sobrescribir

not_valid_res_status = El Estatus de Resoluci\u00F3n es inv\u00E1lido para el tipo de Nota de Discrepancia dada.


of = de

openclinica_enterprise_is_an_enhaced_version = <P>ClinCapture Enterprise es una versi\u00F3n mejorada de ClinCapture, hecha y validada con altos est\u00E1ndares de calidad, trabajando en conjunto con los Servicios y Soporte de Clinovo. Para saber m\u00E1s acerca del Servicio y Soporte de Clinovo, puede visitar <a href="http://www.openclinica.org/section.php?sid=4">ClinCapture</a>.

openclinica_excel_support = ClinCapture est\u00E1 probado y apoyado por el uso de Microsoft Excel 1997-2003 y Microsoft Excel 2007-2013. ClinCapture no es compatible con el uso de CRFs creados con OpenOffice. \r\n

openclinica_org_user_account_required = (Cuenta de usuario de ClinCapture requerida).

openclinica_system_administrator = Administrador del Sistema ClinCapture

or_your_can_change_the_version_name = O puede cambiar el nombre de la versi\u00F3n y cargar una versi\u00F3n diferente del CRF.

the_crf_with_same_ver_already_exists = Una misma versi\u00F3n del CRF ya existe. Puede cambiar la versi\u00F3n de este CRF y cargarla de nuevo, o puede borrar esta versi\u00F3n.

owner_of_CRF_CRF_version = Si es due\u00F1o de una versi\u00F3n de CRF, y la versi\u00F3n del CRF

page_loading_please_wait = Cargando ... Por favor espere.

password_failed = La combinaci\u00F3n de su Nombre de Usuario y Contrase\u00F1a no fueron encontradas. Por favor intente de nuevo. Si contin\u00FAa teniendo problemas, de click en "Olvid\u00E9 mi contrase\u00F1a" o contacte al Administrador del Sistema.

password_match = Su Nombre de Usuario no coincide con su Contrase\u00F1a, por favor intente de nuevo.

person_id_should_be_specifyed = Debe especificar el ID de Persona.

please_check_the_information_below_if_no_errors = Por favor revise la informaci\u00F3n debajo. Si no contiene errores, presione el bot\u00F3n de guardar para <br> enviar su informaci\u00F3n al administrador.

please_choose_a_study_in_the_following_list2 = Por favor seleccione un estudio de la siguiente lista:

please_choose_study_list = Por favor seleccione un estudio de la siguiente lista

please_click_browse_button = De click en el bot\u00F3n "Explorar" debajo para encontrar la hoja de c\u00E1lculo de Excel en su equipo

please_enter_all_the_filter = Por favor ingrese todos los filtros de metadata en los campos debajo.

please_look_over_the_information_below_then = Por favor revise la informaci\u00F3n debajo, luego de click en 'Guardar'. Luego se le preguntar\u00E1 si quiere cargar el archivo de plantilla en Excel para la versi\u00F3n inicial del CRF.

please_review_the_dataset_properties = Por favor revise las propiedades del conjunto de datos debajo y confirme que quiere borrar. Una vez eliminado, el conjunto de datos puede ser restablecido por el Administrador del Sistema.

please_review_the_dataset_properties_below = Por favor revise las propiedades del conjunto de datos debajo y confirme que quiere restablecer este conjunto de datos.

please_review_the_filter_properties_below = Por favor revise las propiedades de los filtros debajo y confirme que quiere borrarlas. Una vez eliminado, el filtro puede ser restablecido por el Administrador del Sistema.

please_review_the_information_below = Por favor revise la informaci\u00F3n debajo.

please_select_one_CRF_from_the = Por favor seleccione un CRF del

please_test_your_login_information_and_let = Por favor pruebe su informaci\u00F3n de inicio de sesi\u00F3n y h\u00E1ganos saber si tiene alg\u00FAn problema a trav\u00E9s del siguiente URL:

please_update_dataset_properties = Por favor actualice las propiedades del conjunto de datos en los campos debajo

previous_contents_upload_new = contenidos previos y cargue una nueva versi\u00F3n.

problem_creating_dataset_try_again = Hubo un problema al crear el conjunto de datos. Por favor intente de nuevo.

problem_updating_subject_group_class_when_updating_dataset = Hubo un problema actualizando la clase del grupo de estudio cuando se carg\u00F3 el conjunto de datos.

proceed_to_create_a_dataset = Proceder para crear un conjunto de datos

proceed_to_create_filter = Proceder para crear un filtro

randomization_successful_message = El resultado de la aleatorizaci\u00F3n y sus variables fueron guardadas exitosamente. De click en 'Guardar' para ejecutar las reglas en este CRF.

randomization_des_message = El Sujeto puede ser aleatorizado solo una vez durante la captura de datos inicial.

recent_activity = Actividad reciente

recent_activity_log = Registro de actividad reciente

register = Inicie sesi\u00F3n o solicite una Cuenta para accesar a su estudio o sitio. Basado en su rol y permisos, ser\u00E1 capaz de accesar a ciertos estudios, sitios, datos y funcionalidad.

remove_rule_assignment_1 = Confirme la eliminaci\u00F3n de esta Asignaci\u00F3n de Regla de

remove_rule_assignment_2 = La Asignaci\u00F3n de Regla y todas las reglas asociadas con ella en este Estudio o sus sitios ser\u00E1n eliminadas.

repeat_steps_1_4 = Repita los pasos del 1 al 4 seg\u00FAn sea necesario.

request_to_acces_the_following_study = solicitudes para accesar al siguiente estudio

restore_explication = Si restablece este sujeto, todos los usos asigandos de \u00E9ste y los datos registrados con \u00E9l tambi\u00E9n ser\u00E1n restablecidos. ¿Est\u00E1 seguro de querer restablecerlo?

restore_rule_assignment_1 = Confirme el restablecimiento de esta Asignaci\u00F3n de Regla para el Estudio

restore_rule_assignment_2 = La Asignaci\u00F3n de Regla y todas las reglas asociadas con ella en este Estudio o sus sitios ser\u00E1n restablecidas.

revise_CRF_version = Revise la versi\u00F3n del CRF

schedule_events = Agendar actividades

save_and_add_next_subject = Guardar y agregar nuevo sujeto

add_next_subject = Agregar nuevo sujeto

save_and_assign_study_event = Guardar y asignar actividad de estudio

save_and_export_desired_format = Guardar y exportar al formato seleccionado.

save_and_finish = Guardar y finalizar

save_export_dataset_or_apply_filter = Guardar y exportar el conjunto de datos ahora o aplicar un filtro para especificar criterios adicionales de selecci\u00F3n basados en valores de los par\u00E1metros del CRF.

save_uploading_note = el nombre del archivo ha sido cargado temporalmente al elemento en el CRF. Debe seleccionar el bot\u00F3n de Cerrar ventana, y seleccionar Guardar en el CRF para pasar este archivo al directorio. Si no da click en Guardar en la secci\u00E9n del CRF, el archivo no se cargar\u00E1 exitosamente.

scheduled_event_definition = La actividad de estudio agendada con la definici\u00F3n'

scheduled_event_not_created_in_database = La actividad de estudio agendada no pudo ser creada en la base de datos.

select_CRF_on_the_left = Seleccione CRF del lado izquierdo

select_CRFs_to_define_study_event = Por favor seleccione el/los CRF(s) que quiere dejar disponibles en esta actividad de estudio.

select_a_file_to_upload = Seleccione el archivo que quiere cargar.

select_a_filter_to_apply = Seleccione el filtro que quiere aplicar a este conjunto de datos. Esto lo puede hacer con solo seleccionar el

select_all_items_inclusion_clicking = Puede seleccionar todos los elementos en el estudio dando click en el bot\u00F3n "Seleccionar todos los elementos en el estudio" debajo. Tome en cuenta que si su estudio es complejo, al dar click podr\u00E1 estar seleccionando cientos o miles de datos para incluir en su conjunto de datos. Tambi\u00E9n puede seleccionar elementos individuales al quitar la selecci\u00F3n de la casilla y dando click en los botones debajo.

select_cancel_upload_button = Si desea cancelar esta carga, por favor seleccione el bot\u00F3n de Cancelar carga.

select_close_window_button = Por favor seleccione el bot\u00F3n de Cerrar ventana.

select_connector_values_and_operators = Seleccionar conector, valores y operadores para todos los par\u00E1metros.

select_data_elements_and_continue = Seleccionar Elementos de Datos y Continuar

select_event_start_end_however = Seleccionar la fecha de comienzo y finalizaci\u00F3n de la actividad debajo. Para especificar datos desde comienzo del a \u00F1o, puede dejar vac\u00EDo el campo de Mes. Sin embargo, si especifica un mes, tambi\u00E9n debe especificar el a\u00F1o.

select_events_CRF_items_apply_dataset = Seleccione las actividades de estudio, CRFs y elementos para cada actividad que quisiera aplicar al conjunto de datos.

select_filters_to_apply = Por favor seleccione uno o m\u00E1s filtros que quisiera aplicar a este conjunto de datos.

select_items_in_CRF_include_dataset = , ahora seleccione uno o m\u00E1s elementos en el CRF que quiere incluir en este conjunto de datos. Puede seleccionar todos los elementos en el estudio al ir a la p\u00E1gina "Ver elementos seleccionados" (hiperv\u00EDnculo) y dar click en "Seleccionar todos los elementos en el estudio".

select_subject_view_more_details = Seleccione cualquier sujeto para ver m\u00E1s detalles y para a\u00F1adir o revisar sus datos.

select_subject_view_more_details_ = Esta secci\u00F3n le permite ver y resolver notas de discrepancia, que se generan durante la captura de datos, monitoreo y administraci\u00F3n de datos. Esta pantalla genera una cuadr\u00EDcula de las notas de discrepancia con una fila por sujeto de estudio y una columna representando cada actividad de estudio y/o CRF. Puede filtrar u organizar y luego dar click en un \u00EDcono de  acci\u00F3n para ver o descargar las notas para un sujeto en particular.

select_to_manage = (seleccionar para administrar o ver todos)

select_user_for_edit_update = Por favor seleccione un usuario que editar\u00E1 o actualizar\u00E1 el estudio posteriormente.

sent_you_the_following_message_br = le envi\u00F3 el siguiente mensaje.

should_be_able_to_add_subject = Debe ser capaz de agregar un sujeto sin tener que a \u00F1adir una actividad de estudio.

show_items_this_dataset = Incluir los siguientes elementos en este conjunto de datos:

shown = mostrado

side_tables_shows_last_modified = Cada una de las tablas del lado derecho muestran las \u00FAltimas cinco entidades modificadas en su estudio actual. Seleccione los links "Mostrar todo" para ver todas las entidades o "Agregar nuevo" para crear una nueva entidad.

site_itself_cannot_have_definitions = El sitio no puede tener definiciones.

site_itself_cannot_have_sites = El sitio no puede contener otros sitios.

slash_not_allowed = El nombre de su conjunto de datos contiene un gui\u00F3n, el cual no es un caracter permitido. Por favor, b\u00F3rrelo del nombre.

software_platform = es una plataforma de software para configuraci\u00F3n de protocolos, dise\u00F1o de Formas de Reporte de Caso (CRFs), captura de datos electr\u00F3nica, recuperaci\u00F3n, y administraci\u00F3n. Es extensible, modular, basado en est\u00E1ndares de calidad, y de c\u00F3digo abierto.

some_items_in_the_previous_version_have_related = Algunos elementos en la versi\u00F3n anterior han relacionado datos y no pueden ser removidos. <br>Por favor <a href="CreateCRFVersion?crfId={0}">regrese</a> y cargue otra versi\u00F3n <br>o cambie los siguientes nombres de elementos en su hoja de c\u00E1lculo.

specify_filtering_choosing_filters = Especifique criterios para filtrar escogiendo uno de los filtros exitentes o creando uno nuevo.

specify_metadata_for_the_dataset = Especifique metadata para el conjunto de datos.

specify_study_longitudinal_scope = Especifique el alcance temporal del estudio.

specify_study_temporal_scope = Especifique el alcance <b>temporal</b> del estudio.

steps_to_extract_or_filter_dataset = Los pasos que necesita seguir para extrar conjuntos de datos completos o filtrados son los siguientes:

studies_are_indicated_in_bold = Los estudios se indican en <b>negritas</b>, mientras que el resto son Sitios dentro de un Estudio.

study_can_have_many_event_with_more_CRF = El estudio actual puede tener muchas definiciones de actividad con 1 o m\u00E1s CRFs para recolectar datos sobre los sujetos. Vea los detalles en cada definici\u00F3n de actividad de estudio (y los CRFs asignados) o cree uno nuevo.

study_choosed_removed_restore_first = El estudio/sitio que escogi\u00F3 ha sido eliminado. Por favor restabl\u00E9zcalo si tiene los permisos o contacte al Administrador del Sistema.

study_frozen_locked_note = El estudio o sitio al que entr\u00F3 est\u00E1 en el estatus Detenido o Bloqueado. Esto significa que no podr\u00E1 a\u00F1adir sujetos, agendar actividades o capturar datos. Si el estudio est\u00E1 Bloqueado, no podr\u00E1 a\u00F1adir o responder ninguna nota de discrepancia. Por favor contacte a su Administrador del Sistema ClinCapture si tiene dudas sobre el estatus de este estudio o sitio.

study_have_sites_data_collected = El estudio actual puede tener varios sitios donde la informaci\u00F3n de sujetos es recolectada. Cada sitio utiliza el mismo protocolo de estudio, mientras que administran sus propios sujetos y usuarios.

study_management_by_directors_coordinators = Administraci\u00F3n de Estudio, configuraci\u00F3n, y reportes

study_module_instruction = Por favor vea las instrucciones en la parte derecha de la p\u00E1gina principal.

subject_record_for = Registro de Sujeto para:

subject_scheduled_no_DE_yellow = Los sujetos para los que se agendaron actividades pero no tienen datos registrados en la actividad aparecen resaltados en amarillo.

system_oversight_auditing_configuration_reporting = Supervisi\u00F3n y auditor\u00EDa de Sistema

system_will_ask_to_delete = el sistema le preguntara si quiere borrar el

support_email_message_html = Estimado Administrador del Sistema ClinCapture,<br><br>{0} le envi\u00F3 el siguiente mensaje.<br><br>Email: {1}<br>Sujeto: {2}<br>Mensaje: {3}

support_email_message_html_full = Estimado Administrador del Sistema ClinCapture,<br><br>El usuario {0} [Role: {1}, {2}: {3}, Url: {4}] le envi\u00F3 el siguiente mensaje.<br><br>Email: {5}<br>Sujeto: {6}<br>Mensaje: {7}<br><br>Best,<br> Aplicaci\u00F3n ClinCapture

technical_administration_network = <h2>Technical Administration Network</h2><P><b>Assurance:</b> Nuestra filosof\u00EDa es asegurar nuestro compromiso de desarrollar ClinCapture bajo la Licencia Lesser Gnu Public, y ser capaces de trabajar con nuestros clientes para satisfacer sus necesidades en cuanto a propiedad intelectual. Esta filosof\u00EDa hacia el cliente tambi\u00E9n se extiende a GxP, validaci\u00F3n de sistemas y cumplimiento de regulaciones. Por favor vea <a href="http://www.openclinica.org/section.php?sid=4">ClinCapture Enterprise 'Services and Support'</a> para m\u00E1s informaci\u00F3n sobre c\u00F3mo le podemos asegurar calidad del sistema, soporte y servicios de validaci\u00F3n. <P><b>System Backup:</b> Clinovo le puede asistir en propiedades de respaldo del sistema y archivos en caso de fallas de hardware y para que pueda restaurar f\u00E1cilmente una nueva versi\u00F3n funcional de ClinCapture con dichos archivos intactos. Del mismo modo, podemos respaldar su informaci\u00F3n desde el sistema de ClinCapture y almacenarla de acuerdo con las leyes de privacidad HIPAA, para que pueda restablecer seguramente la informaci\u00F3n cl\u00EDnica en caso de una emergencia.<P><b>Reporting Services and Tools:</b> Adem\u00E1s del monitoreo remoto y administraci\u00F3n del sistema, Clinovo puede dar servicios de auditor\u00EDa y reportes a trav\u00E9s de sus paquetes de apoyo empresariales. Podemos trabajar con usted para crear cualquier herramienta para reportar que usted requiera.

the_CRF_version_you_try = La versi\u00F3n del CRF que est\u00E1 tratando de cargar ya existe en la base de datos, ¿est\u00E1 seguro de que quiere excluir la anterior y cargarla de nuevo?

the_CRF_version_you_try_to_upload = La versi\u00F3n del CRF que est\u00E1 tratando de cargar ya existe en la base de datos, ¿est\u00E1 seguro de que quiere excluir la anterior y cargarla de nuevo?

the_CRF_version_you_try_to_upload_already_exists = La versi\u00F3n del CRF que est\u00E1 tratando de cargar ya existe en la base de datos y ha sido usada para las siguientes definiciones de actividades de estudio. Por favor <a href="CreateCRFVersion?crfId={0}">regrese</a> y b\u00F3rrela de esas definiciones antes de volverla a cargar.

the_filter_named = El Filtro llamado '

the_from_should_be_come_before_to = La fecha 'desde' debe ser anterior a la fecha 'hasta'.

the_new_CRF_version_was_committed_into = La nueva versi\u00F3n del CRF fue transmitida a la base de datos exitosamente.

the_previous_CRF_version_has_associated_SE = La versi\u00F3n previa del CRF tiene datos de evento de estudio asociados y no puede ser borrada. Por favor <a href="CreateCRFVersion?crfId={0}">regrese</a> y cargue otra versi\u00F3n.

there_are_no_SE_for_the = No existen actividades de estudio para el

there_are_no_columns_because_no_dnotes = El estudio no tienen nunguna nota de discrepancia que mostrar.

there_are_no_columns_to_display = No hay columnas que mostrar.

there_are_no_rows_because_no_events = No hay actividades que mostrar.

there_are_no_rows_to_display = No hay filas que mostrar.

there_are_no_sections_in_tnis_CRF_version = No hay secciones en esta versi\u00F3n del CRF.

there_are_no_with_SE = No hay {0}s con actividades de estudio en este estudio.

there_are_not_with_SE = No hay {0}s con actividades de estudio en este estudio.

there_were_several_invalid_fields = Hubo varios campos inv\u00E1lidos en su hoja de c\u00E1lculo. Por favor observe los datos debajo,

this_CRF_has_data_want_delete = Este CRF tiene datos. ¿Est\u00E1 seguro de que quiere eliminarlo?

this_email_is_from_openclinica_admin = Este correo electr\u00F3nico es del Administrador del Sistema ClinCapture.

this_section_allows_a_study_manager_to_view_and_resolve = la tabla enlista notas de discrepancia que han sido creadas para cierto estudio/sitio y predeterminadamente se muestran primero los <b>elementos m\u00E1s antiguos.</b> Organice o filtre usando los encabezados de columna. Para ver o actualizar la nota, por favor seleccione los \u00EDconos de "Ver" o "Ver dentro del registro".

throughout_the_next_few_screens = A trav\u00E9s de las siguientes pantallas podr\u00E1 crear un nuevo filtro para utilizar en sus conjuntos de datos.

time_you_login_to_the_system = tiempo que se conect\u00F3 al sistema.

to_add_subject_enter_ID = Para agregar un sujeto ingrese en ID \u00FAnico del sujeto, fecha de alta, g\u00E9nero y fecha de nacimiento.

to_go_back_and_upload = para regresar y cargar su hoja de c\u00E1lculo corregida para el CRF.

to_study = para estudio

to_use_another_version = De click para usar otra versi\u00F3n

to_use_another_version_click = (Para usar otra versi\u00F3n de este CRF, de click en la lupa.)

upload_note = Por favor seleccione Explorar para encontrar el archivo que quiere cargar. Cuando lo encuentre, seleccione Abrir. Luego puede seleccionar el bot\u00F3n de Cargar Archivo para cargar el archivo al CRF. Note que s\u00F3lo puede a \u00F1adir un archivo por elemento, si carga m\u00E1s de uno, s\u00F3lo el \u00FAltimo ser\u00E1 guardado. Los previos ser\u00E1n sobrescritos.

uploading_not_process_because_permission = La carga del archivo no puede ser procesada debido a un problema con los permisos.

upon_login_based_on_user_role = (hasta inicio de sesi\u00F3n basado en el rol del usuario en el estudio)

use_task_pane_to_select_CRF = Use el panel de tareas en la izquierda para seleccionar CRFs

use_the_following_link_to_log = Use el siguiente link para ingresar a ClinCapture

user_support_network = <h2>User Support network</h2><P><b>ClinCapture Knowledge Base:</b> Accese a un portal en l\u00EDnea donde encontrar\u00E1 ayuda, foros y materiales de capacitaci\u00F3n desarrollados por el equipo de Clinovo y sus desarrolladores. <P><b>Trouble Ticket System:</b> Soporte en l\u00EDnea ilimitado para cualquier problema t\u00E9cnico/administrativo que pueda surgir en la instalaci\u00F3n o administraci\u00F3n del sistema.<P><b>CRF Exchange:</b> Adem\u00E1s de proveer soporte para la adecuada configuraci\u00F3n de Formularios de Investigaci\u00F3n Cl\u00EDnica, Clinovo ofrecer\u00E1 una biblioteca de formularios ya generados para descargar y utilizar. Si sus necesidades de CRFs son espec\u00EDficas, Clinovo trabajar\u00E1 con usted y utilizar\u00E1 sus propios contactos en el campo de la investigaci\u00F3n cl\u00EDnica para auxiliarlo en la configuraci\u00F3n de un estudio.

view_all_discrepancy_notes_in = Ver todas las Notas de Discrepancia en

view_all_subjects_in = Ver todos los Sujetos en

view_current_study_details = Ver detalles del estudio actual

view_details_site_or_create = ver detalles en cada sitio o cree uno nuevo

view_subjects_in = Matriz de Sujetos para

want_exit_without_saving = ¿Est\u00E1 seguro de que quiere salir sin guardar?

welcome = Bienvenido a ClinCapture,

welcome_to = Bienvenido a

with_a_role_of = con un rol de

workflow = Flujo de trabajo

you_are_logged_in_as = Inici\u00F3 sesi\u00F3n como un {0} 

you_choose_to_delete_the_following = Usted escoge ELIMINAR la siguiente versi\u00F3n del CRF permanentemente, note que NO PUEDE restablecerse en el futuro

you_choose_to_reassign_subject2 = Usted escoge reasignar al sujeto:

you_choose_to_reassign_the_following_subject2 = Usted escoge reasignar al siguiente sujeto:

you_choose_to_remove_the_following_CRF = Usted escoge eliminar el siguiente CRF

you_choose_to_remove_the_following_CRF_version = Usted escoge eliminar la siguiente versi\u00F3n del CRF

you_choose_to_remove_the_following_study = Usted escoge eliminar el siguiente estudio

you_choose_to_remove_the_following_subject = Usted escoge eliminar el siguiente sujeto

you_choose_to_restore_the_following_CRF = Usted escoge restablecer el siguiente CRF

you_choose_to_restore_the_following_study = Usted escoge restablecer el siguiente estudio

your_account_has_been_restored_and_password_reset = Su cuenta de ClinCapture ha sido restablecida, y su contrase \u00F1a fue reseteada. Su informaci\u00F3n para iniciar sesi\u00F3n es la siguiente

your_openclinica_account_password_reset = Su contrase \u00F1a de ClinCapture ha sido reseteada

your_openclinica_password = Su contrase \u00F1a de ClinCapture

your_password_has_been_reset_as = Su contrase \u00F1a ha sido reseteada como

your_password_has_been_reset_on_openclinica = Su contrase \u00F1a ha sido reseteada en el Sistema de ClinCapture. Su informaci\u00F3n para iniciar sesi\u00F3n es la siguiente

notification_deleting_role = Su rol de usuario en ClinCapture ha sido eliminado

notification_removing_role = Su rol de usuario en ClinCapture ha sido excluido

notification_restoring_role = Su rol de usuario en ClinCapture ha sido restaurado

delete_role_email_message_htm = Estimado {0},<br><br>Su rol en el Sistema de ClinCapture ha sido eliminado.<br><br>Caso: {1}<br><br>Estudio/sitio: {2}<br>Nombre de usuario: {3}<br>Rol: {4}<br><br>Best,<br>Administrador para {3}

remove_role_email_message_htm = Estimado {0},<br><br>Su rol en el Sistema de ClinCapture ha sido excluido.<br><br>Caso: {1}<br><br>Estudio/sitio: {2}<br>Nombre de usuario: {3}<br>Rol: {4}<br><br>Best,<br>Administrador para {3}

restore_role_email_message_htm = Estimado {0},<br><br>Su rol en el Sistema de ClinCapture ha sido restaurado.<br><br>Caso: {1}<br><br>Estudio/sitio: {2}<br>Nombre de usuario: {3}<br>Rol: {4}<br><br>Best,<br>Administrador para {3}

your_account_has_been_restored_and_password_reset_email_message_html = Estimado {0},<br><br>Su cuenta en el Sistema ClinCapture ha sido restaurada, y su contrase\u00F1a reseteada. Su informaci\u00F3n de inicio de sesi\u00F3n es la siguiente:<br><br>Nombre de usuario: {1}<br>Contrase \u00F1a: {2}<br><br>Por favor pruebe su informaci\u00F3n de inicio de sesi\u00F3n y h\u00E1ganos saber si tiene alg\u00FAn problema en el siguiente URL:<br>{3}<br><br>Saludos,<br><br>Administrador del Sistema para {4}

your_account_has_been_removed_email_message_html = Estimado {0},<br><br>Su cuenta en el Sistema ClinCapture ha sido excluida (nombre de usuario: {1}). No tendr\u00E1 acceso al sistema.<br><br>Saludos,<br><br>Administrador del Sistema para {2}

you_choose_to_restore_the_following_subject2 = Usted escoge restablecer el siguiente Sujeto:

you_choose_to_restore_the_following_version = Usted escoge restablecer la siguiente versi\u00F3n del CRF

you_will_be_required_to_change = Se le puede solicitar que cambie su contrase\u00F1a la siguiente

your_account_has_been_unlocked_and_password_reset = Su cuenta en el Sistema ClinCapture ha sido desbloqueada, y su contrase\u00F1a reseteada. Su informaci\u00F3n para inicio de sesi\u00F3n es la siguiente

your_current_active_study_is = Su estudio activo actual es

your_new_openclinica_account = Su nueva Cuenta de ClinCapture

your_clin_capture_account_has_been_removed = Su Cuenta de ClinCapture ha sido excluida

your_new_openclinica_account_has_been_restored = Su Cuenta de ClinCapture ha sido restablecida

the_study_site_status_is = El estatus del estudo/sitio es

notes_assigned_to_me= Notas & Discrepancias asignadas a mi:\t

unresolved_discrepancies_assigned_to_me = Discrepancias no resueltas asignadas a mi:\t

html_output=Extraer a HTML
html_output_link=De click aqu\u00ED
html_helptext=Extrayendo a un archivo HTML para imprimir una copia
pdf_output=Extraer a PDF
pdf_output_link=De click aqu\u00ED para generar PDF
pdf_helptext=Extrayendo a un archivo PDF para imprimir una copia
extract_instructions=Acaba de ejecutar una tarea de Extracci\u00F3n de Datos en el sistema. Puede trabajar en otras acciones mientras \u00E9sta se ejecuta, y ClinCapture le enviar\u00E1 una alerta cuando haya terminado.
extract_is_running=Suextracci\u00F3n se est\u00E1 ejecutando. Ustted recibir\u00E1 un email y un mensaje cuando est\u00E9 completa.
back_to_datasets=Regresar para ver todos los Conjuntos de Datos
back_to_dataset=Regresar al Conjunto de Datos

failed_create_dn_mapping_for_dnId=Error al crear mapeo dn para ID dn
failed_create_child_dn_for_new_parent_dnId=Error al crear ni\u00F1o dn para ID dn de padre reci\u00E9n creado
failed_create_new_dn=Error al crear nueva nota de discrepancia en la base de datos
a_new_child_dn_added=Una nueva nota de ni \u00F1o ha sido agregada exitosamente
a_new_dn_thread_added=Una nueva opci\u00F3n ha sido creada exitosamente.
respond_this_Discrepancy_Note = Responda debajo para Actualizar/Resolver/Cerrar esta Nota de Discrepancia:
download_study_meta = Descargar metadata del estudio
opening_finished_may_save = Haga click para abrir en su navegador, o click derecho (click de opci\u00F3n para usuarios de Mac) y seleccione Guardar como, para guardar el archivo en su equipo.

not_changed_data = No ha modificado ning\u00FAn dato en esta secci\u00F3n del CRF.

changed_not_saved = Se han ingresado datos, pero no se han guardado.

# View Currently Executing Data Export Jobs
 cancel_data_export_info = La tabla del lado derecho le permite cancelar los procesos de exportaci\u00F3n de datos que actualmente se est\u00E1n ejecutando, o que se programaron para ejecutarse. Si Cancela el proceso, los datos no se exportar\u00E1n y no habr\u00E1 nada disponible para descargar. Si cancela un proceso programado, se reagendar\u00E1 con base en las fechas que usted proporcion\u00F3 cuando lo cre\u00F3.

verify_import_rule_instructions = Por favor revise las reglas y su asignaci\u00F3n que carg\u00F3 debajo.<br> Reglas y asignaciones inv\u00E1lidas emitir\u00E1n un mensaje de error correspondiente indicando lo que debe resolverse.<br> Actualizaciones de reglas y sus asignaciones sobrescribir\u00E1n las existentes. <br> Nuevas reglas y asignaciones ser\u00E1n a\u00F1adidas.

or_you_can_change_the_version_name = O puede cambiar el nombre de versi\u00F3n y cargar una versi\u00F3n diferente para el CRF.

Select_User = Seleccionar Usuario

#account locked
openclinica_account = Cuenta de ClinCapture
openclinica_administrator = Administrador de ClinCapture
please_be_informed_that = Por favor, sepa que
has_been_locked = ha sido bloqueado
for_security_reasons = por razones de seguridad
this_action_was_triggered = Est\u00E1 acci\u00F3n ha sido provocada
due_to_excessive_failed_login_attempts = debido a repetidos intentos fallidos de inicio de sesi\u00F3n
when_a_user_tried_to_login_with_this_account = cuando un usuario trat\u00F3 de ingresar con esta cuenta
after_a_period_of_inactivity_of_more_than = despu\u00E9s de un periodo de inactividadd de m\u00E1s de

widget_error_message_cannot_load_widget = No se puede cargar el widget porque el archivo correspondiente "{0}" no existe en la carpeta de widgets.
widget_enrollment_per_site_hint = El porcentaje esperado de inscirpici\u00F3n se muestra del lado derecho de cada fila.

design_implement_coding =  Esta ventana le permite realizar codificaci\u00F3n m\u00E9dica en elementos del CRF que se han definido como elementos que deben codificarse, haciendo click en el \u00EDcono de 'Codificar'. <p>Tome en cuenta de que esta es una lista de elementos que ya han sido guardados durante el ingreso de datos. Puede revisar este CRF directamente haciendo click en el \u00EDcono de 'Abrir CRF' y, si es necesario, enviar consultas al sitio.</p><p> Si est\u00E1 activada, se puede realizar la autocodificaci\u00F3n utilizando un diccionario especializado para t\u00E9rminos ya codificados que son sin\u00F3nimos. Las codificaciones m\u00E9dicas pueden ser descodificadas o eliminadas permanentemente del diccionario especializado.</p>
drag_n_drop_instruction = Arrastre y suelte los widgets en el arreglo de su p\u00E1gina de Inicio

system_properties_instruction = Las propiedades del sistema se enlistan aqu\u00ED. Algunas de las propiedades no son modificables y s\u00F3lo se pueden alterar en datainfo.properties. Expanda las secciones que desea para cambiar las propiedades del sistema.
system_properties_confirm_instruction = Por favor haga click en Guardar para aplicar las propiedades del sistema enlistadas aqu\u00ED, click en Regresar para volver a configurarlas y en Cancelar para cancelar la operaci\u00F3n sin realizar cambios.

this_operation_will_permanently_delete_this_crf = Est\u00E1 operaci\u00F3n eliminar\u00E1 PERMANENTEMENTE este CRF y no puede deshacerse.
you_are_completely_deleting_a_crf = Est\u00E1 ELIMINANDO COMPLETAMENTE un CRF. Esta operaci\u00F3n es permanentemente y no puede deshacerse.

this_operation_will_permanently_delete_this_crf_version = Esta operaci\u00F3n eliminar\u00E1 PERMANENTEMENTE esta versi\u00F3n del CRF y no puede deshacerse.
you_are_completely_deleting_a_crf_version = Est\u00E1 ELIMINADO COMPLETAMENTE una Veris\u00F3n del CRF. Esta operaci\u00F3n es permanente y no puede deshacerse.

crf_evaluation_instruction=La evaluaci\u00F3n de CRF le permite al nuevo rol de usuario "Evaluador" tener acceso \u00FAnicamente al CRF(s) a ser evaluados, sin poder tener acceso a cualquier otra informaci\u00F3n dentro del estudio. \
  As\u00ED como un CRC, este rol tiene permitido editar/ver/imprimir los CRFs a ser evaluados. <br/><br/> \
  La evaluaci\u00F3n de CRF tiene 2 niveles de propiedades del sistema: <br/> \
  <p>1. Permitir Evaluaci\u00F3n de CRF: Permite al usuario con rol de Evaluador aparecer al momento de definir usuarios o cambiar roles de los usuarios en los niveles del estudio.</p> \
  <p>2. Evaluar conforme al Contexto: Muestra informaci\u00F3n adicional en la p\u00E1gina de lectura, como ID de Sujeto y Nombre de Actividad.</p> <br/> \
  Las propiedades de niveles del sistema pueden ser anuladas en el nivel del estudio. <br/><br/> \
  Cuando un CRF se asigna a la p\u00E1gina de Evaluaci\u00F3n, una configuraci\u00F3n se activa en la p\u00E1gina de Editar Definici\u00F3n de Actividad de Estudio. Si la casilla "Evaluar CRF" est\u00E1 marcada, el CRF aparece en la p\u00E1gina de Evaluaci\u00F3n de CRF. <br/><br/> \
  Esta tarea se lleva a cabo con el rol de Evaluador. Este rol puede ser definido en el nivel de Estudio o de Sitio. Con un rol a nivel de Estudio, el Evaluador tiene acceso a todos los sitios dentro de un estudio. Con un rol a nivel de Sitio, el Evaluador s\u00F3lo puede accesar a los CRFs a ser evaluados en el sitio espec\u00EDfico. El evaluador no puede ver ning\u00DAn otro dato del estudio, incluyendo consultas, a menos que la genere \u00E9l mismo.